<!DOCTYPE html>
<html lang="de">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="robots" content="noindex, nofollow">
  <title>Peter Ludwig &#x007C; Fachanwalt f&uuml;r Arbeitsrecht in Essen</title>
  <link rel="stylesheet" href="style.css">
</head>
<body>
  <header>
    <div class="wrap">
      <nav>
        <img class="logo" src="assets/logo_neu.png">
        <ul>
          <li class="active"><a href="index.html">Startseite</a></li>
          <li><a href="arbeitnehmer.html">Arbeitnehmer</a></li>
          <li><a href="betriebsraete.html">Betriebsr&auml;te</a></li>
          <li><a href="person.html">Pers&ouml;nliches</a></li>
          <li><a href="kontakt.html">Kontakt/Anfahrt</a></li>
        </ul>
      </nav>
    </div>
    <div class="header-image-container"><img src="assets/header_2.jpg"><h1 class="opener">Sie sind Arbeitnehmer oder Mitglied eines Betriebsrats und brauchen arbeitsrechtlichen Rat?</h1></div>
  </header>
  <section class="content">
    <div class="wrap">
      <!--<h1>Herzlich Willkommen auf den Seiten unserer Anwaltskanzlei</h1>-->
      <p>Dann sind Sie hier genau richtig. Im Laufe der &uuml;ber 30 Jahre, die ich bereits als Rechtsanwalt t&auml;tig bin, hat sich mein T&auml;tigkeitsschwerpunkt immer mehr auf Arbeitsrecht konzentriert. Davon k&ouml;nnen Sie profitieren, denn gerade in diesem Bereich z&auml;hlen nicht nur fundierte Rechtskenntnisse, sondern insbesondere Verhandlungsgeschick und Verhandlungserfahrung. Erst durch Erfahrung, die Kenntnis &auml;hnlich gelagerter F&auml;lle und bereits absolvierte Verhandlungen (gerade zwischen Betriebsr&auml;ten und Arbeitgebern) wird der Blick gesch&auml;rft f&uuml;r das maximal Erreichbare, das ich mit Ihnen zusammen realisieren m&ouml;chte.</p><br>
      <p>Wer im Arbeitsrecht t&auml;tig ist, muss Partei ergreifen: Deshalb wendet sich mein Vertretungs- und Beratungsangebot nur an Arbeitnehmer und Betriebsr&auml;te als deren Interessenvertretung, nicht aber an Arbeitgeber. Dabei arbeite ich in entsprechenden Konstellationen mit den Gewerkschaften in Essen und in NRW zusammen, was nat&uuml;rlich vor allem bei der Beratung und Schulung von Betriebsr&auml;ten bedeutsam wird.</p><br>
      <p>Es ist zwar richtig, dass sich die meisten Probleme nicht allein durch Paragraphen l&ouml;sen lassen: Wichtig ist aber auch, stets die weiteren Auswirkungen einer arbeitsrechtlichen Entscheidung im Auge zu behalten. Wenn Sie als Arbeitnehmer beispielsweise einen Aufhebungsvertrag abschlie&szlig;en oder als Betriebsrat Sozialplanverhandlungen f&uuml;hren, m&uuml;ssen auch die sozialrechtlichen Auswirkungen auf Rente und Arbeitslosengeld (Sperrzeiten) beachtet werden. Selbstverst&auml;ndlich sind Ihre Interessen auch insofern bei mir in guten H&auml;nden.</p><br>
      <p>Tatkr&auml;ftig unterst&uuml;tzt werde ich bei alledem durch meine langj&auml;hrigen Begleiterinnen im Sekretariat, Ruth Heuting und Birgit Kramwinkel.</p><br>
      <p>Informieren Sie sich hier &uuml;ber das Beratungsangebot sowie die dahinter steckende Erfahrung und machen Sie sich ein etwas pers&ouml;nlicheres Bild. Gern k&ouml;nnen Sie aber Ihre Fragen telefonisch oder per Mail direkt stellen oder einen pers&ouml;nlichen Gespr&auml;chstermin vereinbaren.</p><br>
      <p class="bold">Denken Sie bitte daran, zu einem Beratungstermin m&ouml;glichst alle Ihnen in der Sache vorliegenden Unterlagen mitzubringen, um uns von Anfang an eine m&ouml;glichst effektive Vertretung Ihrer Interessen zu erm&ouml;glichen.</p><br><br>
      <h3>Ihre Anwaltskanzlei Ludwig</h3><br><br>
    </div>
  </section>
  <footer class="wrap"><a href="impressum.html">Impressum</a></footer>
</body>
</html>
