<!doctype html>
<html>
<head>
	<!-- (c) 2020 Simon Ludwig -->
	<meta charset="UTF-8">
	<meta name="description" content="Abstimmung &uuml;ber Nachfeiern &amp; den Umgang mit unserem Geld" />
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="noindex, nofollow" />
	<link rel="stylesheet" href="/static/styles/ifdd.css">
	<title>Abstimmung Abitur</title>
</head>
<body>
<div class="wrap">
<h1>Abstimmung &uuml;ber Nachfeiern &amp; den Umgang mit unserem Geld</h1>

<p>Es geht um verschiedene Sachen, die wir jetzt entscheiden m&uuml;ssen (Details stehen unten). Bitte f&uuml;llt einfach das Formular am Ende der Seite aus. Jeder kann nur einmal abstimmen! <strong>Wir k&ouml;nnen nicht sehen, was ihr eingegeben habt.</strong></p>

<h2>Folgendes m&uuml;ssen wir entscheiden:</h2>

<h3>Bis wann fordern wir die Anzahlung zur&uuml;ck?</h3>

<p>Wir haben ja bereits mit dem Veranstalter geschrieben. <a href="/assets/prenses-schreiben.pdf">Hier</a> findet ihr unser Schreiben und <a href="/assets/prenses-antwort.pdf">hier</a> die Antwort des Veranstalters (wen es interessiert).</p>
<p>Ansonsten die kurze Zusammenfassung:</p>
<ul>
<li>Der Veranstalter hat uns nat&uuml;rlich eine Verschiebung angeboten, also einen &quot;richtigen Abiball&quot; zu einem festen Termin nach der Pandemie. Das kommt aber eigentlich nicht infrage, weil sich ja &uuml;berhaupt noch nicht sagen l&auml;sst, wann eine solche Veranstaltung unter guten Bedingungen wieder erlaubt ist (also ohne Mindestabstand oder Maskenpflicht und mit Buffet).</li>
<li>Wir werden also das Angebot seitens des Veranstalters annehmen, den Vertrag zu k&uuml;ndigen und uns unsere Anzahlung in H&ouml;he von 1000&euro; zur&uuml;ckzuzahlen. Sie haben uns allerdings freundlich darum gebeten, ihnen daf&uuml;r Zeit zu geben, bis sie sich das problemlos leisten k&ouml;nnen, z.B. wenn sie staatliche Hilfe bekommen haben oder wieder Geld einnehmen.</li>
</ul>
<h4>Unser Vorschlag:</h4>
<p>Wir geben dem Veranstalter <strong>bis zum 01.12.2020</strong> Zeit, uns das Geld zur&uuml;ckzuzahlen. Vorher werden wir mit dem Geld sowieso nichts anfangen k&ouml;nnen, und bis dahin ist der Veranstalter entweder komplett pleite oder hat wieder genug Geld zur Verf&uuml;gung, um uns unsere Anzahlung zu erstatten. Nat&uuml;rlich k&ouml;nnen wir auch darauf bestehen, die 1000&euro; schneller zur&uuml;ckzuerhalten. Auch wenn das die etwas sicherere Variante ist, halten wir das f&uuml;r unangemessen, wegen des schnellen Entgegenkommens seitens des Veranstalters und weil wir niemanden in die Insolvenz treiben wollen, solange wir das Geld nicht sofort brauchen. Das Risiko, das Prenses Palace insolvent geht, besteht au&szlig;erdem immer, egal wann wir unser Geld zur&uuml;ckverlangen.</p>

<h3>Wollt ihr eine Feier im n&auml;chsten Jahr? Wie stellt ihr sie euch vor?</h3>

<p>Ihr m&uuml;sstet jetzt mal grunds&auml;tzlich sagen, ob wir versuchen sollen, im n&auml;chsten Jahr vom restlichen Geld irgendeine Feier zu organisieren. </p>
<p>Au&szlig;erdem k&ouml;nnt uns freiwillig eure Ideen dazu schreiben. Wir wollen erstmal wissen, was ihr euch w&uuml;nscht. Wollt ihr beispielsweise doch noch einen richtigen Abiball mit Eltern und vllt. auch Lehrern, auch wenn der erst n&auml;chstes Jahr w&auml;re? Oder wollt ihr einfach nur eine Art Stufentreffen? Wie soll das aussehen? Wann und wo soll das stattfinden? Damit wollen wir grob eure Meinung herausfinden. Was ihr schreibt ist also absolut nicht verbindlich, sondern wir sammeln erstmal eure Vorschl&auml;ge.</p>

<h3>Was machen wir mit dem restlichen Geld, wenn wir nicht nachfeiern wollen oder n&auml;chstes Jahr immer noch nicht nachfeiern k&ouml;nnen?</h3>

<p>Auch wenn das erstmal unwahrscheinlich klingt, kann es ja sein, dass n&auml;chstes Jahr immer noch keine Feier m&ouml;glich ist (wenn wir &uuml;berhaupt nachfeiern wollen). Dann m&uuml;ssen wir irgendwie regeln, was mit dem Geld passiert.</p>
<h4>Unser Vorschlag:</h4>
<p>Wir <strong>spenden das Geld</strong> an eine Organisation, &uuml;ber die wir noch abstimmen k&ouml;nnen, wenn es soweit ist. Der Vorteil: Es gibt keinen Streit dar&uuml;ber, wie das Geld unter uns aufgeteilt wird. Und es hat auch keinen Sinn, ewig auf dem Geld sitzen zu bleiben.</p>

<h2>Weitere Infos zur Abstimmung</h2>
<p>Ihr k&ouml;nnt bis Donnerstag um 12 Uhr abstimmen, die Ergebnisse sind dann sp&auml;testens um 22 Uhr hier auf der Seite zu sehen.</p><strong>Denke bitte daran: Wenn du einmal abgestimmt hast, kannst du deine Wahl nicht mehr &auml;ndern!</strong><br /><br />
</div><div class="voting-box"><div class="wrap">
	<h2>Abstimmung</h2>
<div class="input-wrap field">
  <input type="input" class="input-field" placeholder="Dein Vorname" name="fname" id='fname'>
  <label for="fname" class="textinput-label">Dein Vorname</label></div><br /><div class="input-wrap field">
  <input type="input" class="input-field" placeholder="Dein Nachname" name="lname" id='lname'>
  <label for="lname" class="textinput-label">Dein Nachname</label>
</div><br />
	<h3>Anzahlung</h3>
	Ich m&ouml;chte, dass der Veranstalter das Geld ...<br /><br />
	<div class="vote-group">
		<label id="01122020-wrap">
			<input type="radio" value="default" id="radio-01122020" name="vote-deposit">
			... bis zum 01.12.2020 zur&uuml;ckzahlen muss.
			<span></span>
		</label><br /><br />oder<br /><br />
		<label id="asap-wrap">
			<input type="radio" value="asap" id="radio-asap" name="vote-deposit">
			... so schnell wie m&ouml;glich zur&uuml;ckzahlen muss.
			<span></span>
		</label><br /><br />oder<br /><br />
		<label id="specify-date-wrap">
			<input type="radio" value="custom" id="radio-specify-date" name="vote-deposit">
			... zu einem anderen Datum zur&uuml;ckzahlen muss.
			<span></span>
		</label>
	</div><div id="datepicker-wrap"><br /><label for="custom-date">Welches Datum?</label><input type="date" id="custom-date" name="custom-date" value="2020-12-01" min="2020-06-10" max="2021-02-28"></div><br />
	<h3>Feier im n&auml;chsten Jahr</h3>
	Ich m&ouml;chte, dass ...<br /><br />
	<div class="vote-group">
		<label>
			<input type="radio" value="celebrate" id="radio-celebrate" name="vote-celebration">
			... wir im n&auml;chsten Jahr vom restlichen Geld irgendeine Feier organisieren.
			<span></span>
		</label><br /><br />oder<br /><br />
		<label>
			<input type="radio" value="do-nothing" id="radio-do-nothing" name="vote-celebration">
			... wir im n&auml;chsten Jahr nichts mehr machen.
			<span></span>
		</label>
	</div><br />
	<div class="input-wrap field">
	  <textarea class="input-field" placeholder="Wie stellst du dir eine Feier im n&auml;chsten Jahr vor? (optional)" name="party-idea" id="party-idea"></textarea>
	  <label for="party-idea" class="textinput-label">Wie stellst du dir eine Feier im n&auml;chsten Jahr vor? (optional)</label>
	</div><br />
	<h3>Spenden des Geldes</h3>
	Wenn wir in einem Jahr immer noch nicht feiern k&ouml;nnen oder wir uns dagegen entscheiden, &uuml;berhaupt noch zu feiern, dann m&ouml;chte ich, dass wir ...<br /><br />
	<div class="vote-group">
		<label id="donate-donate-wrap">
			<input type="radio" value="donate" id="radio-donate" name="vote-donate">
			... das restliche Geld spenden und die Organisation sp&auml;ter bestimmen.
			<span></span>
		</label><br /><br />oder<br /><br />
		<label id="donate-split-wrap">
			<input type="radio" value="split" id="radio-split" name="vote-donate">
			... das restliche Geld irgendwie untereinander aufteilen.
			<span></span>
		</label><br /><br />oder<br /><br />
		<label id="donate-custom-radio-wrap">
			<input type="radio" value="donate-custom" id="radio-donate-custom" name="vote-donate">
			... etwas anderes mit dem Geld machen.
			<span></span>
		</label>
	</div><div id="custom-donate-wrap"><br /><label for="custom-donate">Was?</label><input type="text" id="custom-donate" name="custom-donate" style="min-width:185px !important;"></div><br /><br />
	<input type="hidden" id="token" value="xxxxxxxxxxx"><br />
	<input type="submit" id="submit-vote" value="Abstimmen!"><br /><noscript><span style="color:red;font-weight:bold;">F&uuml;r die Abstimmung muss Javascript aktiviert sein!</span></noscript><br />
	<span id="returntxt"></span>
</div>
</div>
<script src="/static/scripts/voting-script.min.js"></script>
</body>
</html>
